import React from 'react'

const Texts = () => {
  return (
    <div className='container'>
        <br /><br />
         <h1 className='font-bold text-4xl'>Сео текст</h1>
         <br />
              <div className='flex gap-[130px]'>
              <div>
              <p className='w-[400px] text-sm'>Бизнес-центр Барклай Плаза класса Б+, построен в 2008 году, несмотря на возраст, является одним из самых востребованных Бизнес центров в Западном административном округе города Москвы.</p>
                <br /><br />
              <p className='w-[400px] text-sm'>Близость к Кутузовскому проспекту, ул. Минская и Москва-Сити, как и пешая доступность сразу трех станций метро добавляют ему актуальности. Так, станция метро Парк Победы всего в 800 метрах.</p>
                <br /><br />
              <p className='w-[400px] text-sm'>
                Барклай Плаза выделяют стильный панорамный фасад, необычная входная группа и дизайнерская отделка мест общего пользования и лифтовых холлов. Высота потолков в офисах более 3 метров</p>
                <br /><br />
            </div>
            <div>
              <p className='w-[400px] text-sm'>Бизнес-центр Барклай Плаза класса Б+, построен в 2008 году, несмотря на возраст, является одним из самых востребованных Бизнес центров в Западном административном округе города Москвы.</p>
                <br /><br />
              <p className='w-[400px] text-sm'>Близость к Кутузовскому проспекту, ул. Минская и Москва-Сити, как и пешая доступность сразу трех станций метро добавляют ему актуальности. Так, станция метро Парк Победы всего в 800 метрах.</p>
                <br /><br />
              <p className='w-[400px] text-sm'>
                Барклай Плаза выделяют стильный панорамный фасад, необычная входная группа и дизайнерская отделка мест общего пользования и лифтовых холлов. Высота потолков в офисах более 3 метров</p>
                <br /><br />
            </div>
            <div>
              <p className='w-[400px] text-sm'>Бизнес-центр Барклай Плаза класса Б+, построен в 2008 году, несмотря на возраст, является одним из самых востребованных Бизнес центров в Западном административном округе города Москвы.</p>
                <br /><br />
              <p className='w-[400px] text-sm'>Близость к Кутузовскому проспекту, ул. Минская и Москва-Сити, как и пешая доступность сразу трех станций метро добавляют ему актуальности. Так, станция метро Парк Победы всего в 800 метрах.</p>
                <br /><br />
              <p className='w-[400px] text-sm'>
                Барклай Плаза выделяют стильный панорамный фасад, необычная входная группа и дизайнерская отделка мест общего пользования и лифтовых холлов. Высота потолков в офисах более 3 метров</p>
                <br /><br />
            </div>
              </div>

              <p>Деятельность нашей компании основана на обеспечении профессиональным кухонным оборудованием заведений общественного питания любого формата: гостиниц, отелей и хостелов, гипермаркетов, столовых, детских садов и школ. От качества оборудования зависит скорость приготовления блюд любой сложности и качество работы ваших поваров.
Мы предлагаем вам качественное оборудование для вашего бизнеса: тепловое, холодильное, прачечное, кофейное, барное, для фаст-фуда, нейтральное. Деятельность нашей компании основана на обеспечении профессиональным кухонным оборудованием заведений общественного питания любого формата: гостиниц, отелей и хостелов, гипермаркетов, столовых, детских садов и школ</p>

    </div>
  )
}

export default Texts